<?php

return [

	'title' => 'Coliseum Palace - ',

    'buttons' => [
        'more' => 'далее...',
        'back' => '...назад',
        'close' => 'закрыть',
    ],

    'menu' => [
    	'about' => 'О Доме',
        'appartments' => 'Квартиры',
    	'commercial_area' => 'Коммерческие площади',
        'news' => 'Новости',
    	'photo_gallery' => 'Фотогалерея',
    	'video_gallery' => 'Видеогалерея',
    	'contacts' => 'Контакты',
    	'my_coliseum' => 'My Coliseum',
    ],

    'months' => [
        1 => 'Январь',
        2 => 'Февраль',
        3 => 'Март',
        4 => 'Апрель',
        5 => 'Май',
        6 => 'Июнь',
        7 => 'Июль',
        8 => 'Август',
        9 => 'Сентябрь',
        10 => 'Октябрь',
        11 => 'Ноябрь',
        12 => 'Декабрь',
    ]

];
